@extends('master')

@section('title', 'Виды натяжных потолков')

@section('content')  
<div class = "container">
    <div class = "container__inner">        
        <div class = "container__logo">ALSO</div>
        <nav class = "nav">
            <a class="nav__link" href="{{ route('index') }}">Главная</a>
            <a class="nav__link" href="{{ route('company') }}">О компании</a>
            <a class="nav__link" href="{{ route('type') }}">Виды натяжных потолков</a>
            <a class="nav__link" href="{{ route('gallary') }}">Галерея</a>
            <a class="nav__link" href="#content3">Контакты</a>
        </nav>
    </div>        
  </div> 
  <br>
  <br>
  <br>
  <br>
  <br>
  <br>
  <div class = "heading">
        <h1 class = "heading__title">Виды натяжных потолков</h1> 
        <div class = "heading__style"> 
          <br>
          <h2 class = "heading__title__h2">Глянцевые натяжные потолки </h2>
          <br>
          <p>
            Глянцевый потолок является популярным и востребованным материалом для оформления потолочного пространства.
            С его помощью можно воплотить в жизнь любую идею, внести индивидуальность в свое жилище.
            <br>
            <br>
            Глянцевые полотна эластичны, отличаются гладкой, блестящей поверхностью, отличными тепло- 
            и звукоизоляционные свойства, не пропускает влагу и не вызывают аллергию.
            <br>
            <br>
            Глянцевые полотнища имеют выраженные светоотражающие свойства и отличительную особенность материала
            - зеркальное отражение. Эти свойства глянцевых полотнищ придают помещению повышенную освещенность,
            из –за чего пространство визуально расширяется, становится объемнее и больше.
          </p>
          <br>
          <h2 class = "heading__title__h2">Матовые натяжные потолки </h2>
          <br>
          <p>
            Матовая фактура натяжного потолка - универсальное решение для большинства интерьеров,
            так как имеет классический вид идеально покрашенного потолка. 
            На этой поверхности отсутствуют какие-либо отражения и блики.
            <br>
            <br>
            Матовые натяжные потолки по внешнему виду напоминают отштукатуренные потолки. 
            Если говорить о первом впечатлении, то, если выбран белый цвет, у многих создается ощущение,
            что никакой навесной конструкции нет. Потолки не нагромождают пространство, не «давят» сверху.
            Если же выбран цветной потолок, то матовая фактура более заметна. 
            Однако опять же – такие полотна выглядят гармонично и хорошо вписываются в любые интерьерные решения.
          </p>
          <br>
        </div>  
    </div>    